{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[PAD]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":false,"lstrip":true,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}},{"Sequence":{"id":"B","type_id":1}},{"SpecialToken":{"id":"[SEP]","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":{"type":"Metaspace","replacement":"▁","add_prefix_space":true},"model":{"type":"BPE","dropout":null,"unk_token":null,"continuing_subword_prefix":null,"end_of_word_suffix":null,"fuse_unk":false,"vocab":{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"\n":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¥":103,"§":104,"«":105,"­":106,"®":107,"°":108,"±":109,"·":110,"»":111,"¿":112,"À":113,"Á":114,"Â":115,"Ä":116,"Å":117,"Æ":118,"Ç":119,"È":120,"É":121,"Í":122,"Î":123,"Ó":124,"Ö":125,"×":126,"Ø":127,"Ú":128,"Ü":129,"Þ":130,"ß":131,"à":132,"á":133,"â":134,"ã":135,"ä":136,"å":137,"æ":138,"ç":139,"è":140,"é":141,"ê":142,"ë":143,"ì":144,"í":145,"î":146,"ï":147,"ð":148,"ñ":149,"ò":150,"ó":151,"ô":152,"õ":153,"ö":154,"ø":155,"ù":156,"ú":157,"û":158,"ü":159,"ý":160,"þ":161,"ÿ":162,"Ā":163,"ā":164,"ă":165,"ą":166,"Ć":167,"ć":168,"Č":169,"č":170,"Đ":171,"đ":172,"ē":173,"ė":174,"ę":175,"ě":176,"ğ":177,"ġ":178,"ħ":179,"ĩ":180,"ī":181,"İ":182,"ı":183,"ľ":184,"Ł":185,"ł":186,"ń":187,"ņ":188,"ň":189,"ŋ":190,"Ō":191,"ō":192,"ŏ":193,"ő":194,"Œ":195,"œ":196,"ř":197,"Ś":198,"ś":199,"Ş":200,"ş":201,"Š":202,"š":203,"Ţ":204,"ţ":205,"ť":206,"ũ":207,"ū":208,"ŭ":209,"ů":210,"ų":211,"ŵ":212,"ŷ":213,"ź":214,"Ż":215,"ż":216,"Ž":217,"ž":218,"ƒ":219,"ơ":220,"ư":221,"ǎ":222,"ǐ":223,"ǒ":224,"ǔ":225,"ǫ":226,"Ș":227,"ș":228,"Ț":229,"ț":230,"ɐ":231,"ɑ":232,"ɒ":233,"ɔ":234,"ɕ":235,"ɖ":236,"ə":237,"ɛ":238,"ɜ":239,"ɟ":240,"ɡ":241,"ɣ":242,"ɦ":243,"ɨ":244,"ɪ":245,"ɫ":246,"ɬ":247,"ɯ":248,"ɲ":249,"ɾ":250,"ʀ":251,"ʁ":252,"ʂ":253,"ʃ":254,"ʊ":255,"ʋ":256,"ʌ":257,"ʒ":258,"ʔ":259,"ʕ":260,"ʻ":261,"ʼ":262,"ʾ":263,"ʿ":264,"ˀ":265,"ˈ":266,"ˌ":267,"ː":268,"́":269,"̃":270,"̆":271,"̈":272,"̊":273,"̍":274,"̝":275,"̞":276,"̠":277,"̥":278,"̩":279,"̪":280,"̯":281,"͡":282,"Α":283,"Β":284,"Γ":285,"Δ":286,"Ε":287,"Η":288,"Θ":289,"Ι":290,"Κ":291,"Λ":292,"Μ":293,"Ν":294,"Ο":295,"Π":296,"Ρ":297,"Σ":298,"Τ":299,"Υ":300,"Φ":301,"Χ":302,"Ψ":303,"Ω":304,"ά":305,"έ":306,"ή":307,"ί":308,"α":309,"β":310,"γ":311,"δ":312,"ε":313,"ζ":314,"η":315,"θ":316,"ι":317,"κ":318,"λ":319,"μ":320,"ν":321,"ξ":322,"ο":323,"π":324,"ρ":325,"ς":326,"σ":327,"τ":328,"υ":329,"φ":330,"χ":331,"ψ":332,"ω":333,"ό":334,"ύ":335,"ώ":336,"А":337,"Б":338,"В":339,"Г":340,"Д":341,"Е":342,"З":343,"И":344,"К":345,"Л":346,"М":347,"Н":348,"О":349,"П":350,"Р":351,"С":352,"Т":353,"У":354,"а":355,"б":356,"в":357,"г":358,"д":359,"е":360,"ж":361,"з":362,"и":363,"й":364,"к":365,"л":366,"м":367,"н":368,"о":369,"п":370,"р":371,"с":372,"т":373,"у":374,"ф":375,"х":376,"ц":377,"ч":378,"ш":379,"ъ":380,"ы":381,"ь":382,"э":383,"ю":384,"я":385,"ё":386,"і":387,"ј":388,"ћ":389,"Ա":390,"Հ":391,"ա":392,"գ":393,"ե":394,"թ":395,"ի":396,"լ":397,"կ":398,"ղ":399,"մ":400,"յ":401,"ն":402,"ո":403,"ս":404,"վ":405,"տ":406,"ր":407,"ց":408,"ւ":409,"ք":410,"ְ":411,"ִ":412,"ֵ":413,"ֶ":414,"ַ":415,"ָ":416,"ֹ":417,"ּ":418,"א":419,"ב":420,"ג":421,"ד":422,"ה":423,"ו":424,"ז":425,"ח":426,"ט":427,"י":428,"כ":429,"ל":430,"ם":431,"מ":432,"ן":433,"נ":434,"ס":435,"ע":436,"פ":437,"צ":438,"ק":439,"ר":440,"ש":441,"ת":442,"ء":443,"أ":444,"إ":445,"ا":446,"ب":447,"ة":448,"ت":449,"ث":450,"ج":451,"ح":452,"خ":453,"د":454,"ذ":455,"ر":456,"ز":457,"س":458,"ش":459,"ص":460,"ض":461,"ط":462,"ع":463,"غ":464,"ف":465,"ق":466,"ك":467,"ل":468,"م":469,"ن":470,"ه":471,"و":472,"ى":473,"ي":474,"َ":475,"ِ":476,"ّ":477,"ْ":478,"ی":479,"ं":480,"अ":481,"क":482,"ग":483,"च":484,"ज":485,"ट":486,"ण":487,"त":488,"द":489,"ध":490,"न":491,"प":492,"ब":493,"भ":494,"म":495,"य":496,"र":497,"ल":498,"व":499,"श":500,"ष":501,"स":502,"ह":503,"ा":504,"ि":505,"ी":506,"ु":507,"ू":508,"ृ":509,"े":510,"ो":511,"्":512,"ক":513,"ল":514,"া":515,"্":516,"க":517,"ம":518,"ர":519,"ா":520,"ி":521,"்":522,"ก":523,"ข":524,"ง":525,"จ":526,"ช":527,"ด":528,"ต":529,"ท":530,"น":531,"บ":532,"ป":533,"พ":534,"ม":535,"ย":536,"ร":537,"ล":538,"ว":539,"ศ":540,"ส":541,"ห":542,"อ":543,"ะ":544,"ั":545,"า":546,"ิ":547,"ี":548,"ุ":549,"ู":550,"เ":551,"แ":552,"่":553,"้":554,"์":555,"་":556,"င":557,"ဆ":558,"န":559,"ပ":560,"ရ":561,"်":562,"ြ":563,"ა":564,"ე":565,"ი":566,"ლ":567,"მ":568,"რ":569,"ს":570,"უ":571,"ត":572,"ន":573,"ម":574,"រ":575,"ស":576,"ា":577,"្":578,"ᵻ":579,"ḍ":580,"Ḥ":581,"ḥ":582,"ḷ":583,"ḻ":584,"ṃ":585,"ṅ":586,"ṇ":587,"ṛ":588,"ṣ":589,"ṭ":590,"ạ":591,"ả":592,"ấ":593,"ầ":594,"ẩ":595,"ậ":596,"ắ":597,"ẵ":598,"ế":599,"ễ":600,"ệ":601,"ị":602,"ọ":603,"ố":604,"ồ":605,"ổ":606,"ỗ":607,"ộ":608,"ớ":609,"ờ":610,"ở":611,"ợ":612,"ụ":613,"ủ":614,"ứ":615,"ử":616,"ữ":617,"ự":618,"ỳ":619,"ỹ":620,"ἀ":621,"ἄ":622,"Ἀ":623,"ἐ":624,"ἔ":625,"ἰ":626,"ἱ":627,"ὁ":628,"ὐ":629,"ὑ":630,"ὴ":631,"ὶ":632,"ὸ":633,"ᾶ":634,"ῆ":635,"ῖ":636,"ῦ":637,"ῶ":638,"​":639,"‌":640,"‍":641,"‐":642,"–":643,"—":644,"―":645,"‘":646,"’":647,"“":648,"”":649,"„":650,"†":651,"‡":652,"•":653,"‰":654,"′":655,"⁄":656,"₣":657,"₤":658,"₩":659,"€":660,"₱":661,"₹":662,"→":663,"⇌":664,"∂":665,"∈":666,"∑":667,"−":668,"∗":669,"√":670,"∞":671,"∴":672,"≈":673,"≠":674,"≡":675,"≤":676,"≥":677,"⊕":678,"⊗":679,"⋅":680,"▁":681,"☆":682,"☉":683,"♥":684,"♦":685,"♭":686,"♯":687,"⟨":688,"⟩":689,"ⴰ":690,"、":691,"〈":692,"〉":693,"「":694,"」":695,"〜":696,"あ":697,"い":698,"う":699,"え":700,"お":701,"か":702,"が":703,"き":704,"く":705,"ぐ":706,"け":707,"こ":708,"さ":709,"し":710,"じ":711,"す":712,"せ":713,"た":714,"だ":715,"ち":716,"っ":717,"つ":718,"て":719,"で":720,"と":721,"ど":722,"な":723,"に":724,"の":725,"は":726,"ば":727,"ひ":728,"ふ":729,"へ":730,"ぽ":731,"ま":732,"み":733,"め":734,"も":735,"ゃ":736,"ゆ":737,"よ":738,"ら":739,"り":740,"る":741,"れ":742,"を":743,"ん":744,"ァ":745,"ア":746,"ィ":747,"イ":748,"ウ":749,"ェ":750,"エ":751,"ォ":752,"オ":753,"カ":754,"ガ":755,"キ":756,"ギ":757,"ク":758,"グ":759,"ケ":760,"ゲ":761,"コ":762,"ゴ":763,"サ":764,"ザ":765,"シ":766,"ジ":767,"ス":768,"ズ":769,"セ":770,"ゼ":771,"ソ":772,"タ":773,"ダ":774,"チ":775,"ッ":776,"ツ":777,"テ":778,"デ":779,"ト":780,"ド":781,"ナ":782,"ニ":783,"ネ":784,"ノ":785,"ハ":786,"バ":787,"パ":788,"ヒ":789,"ビ":790,"ピ":791,"フ":792,"ブ":793,"プ":794,"ベ":795,"ペ":796,"ホ":797,"ボ":798,"ポ":799,"マ":800,"ミ":801,"ム":802,"メ":803,"モ":804,"ャ":805,"ヤ":806,"ュ":807,"ユ":808,"ョ":809,"ラ":810,"リ":811,"ル":812,"レ":813,"ロ":814,"ワ":815,"ン":816,"ヴ":817,"・":818,"ー":819,"一":820,"三":821,"上":822,"下":823,"不":824,"世":825,"个":826,"中":827,"丸":828,"主":829,"之":830,"事":831,"二":832,"五":833,"井":834,"京":835,"人":836,"代":837,"伊":838,"会":839,"伝":840,"作":841,"僕":842,"光":843,"全":844,"八":845,"公":846,"内":847,"写":848,"剣":849,"劉":850,"動":851,"北":852,"十":853,"千":854,"南":855,"原":856,"台":857,"史":858,"司":859,"合":860,"名":861,"君":862,"周":863,"和":864,"四":865,"国":866,"國":867,"園":868,"地":869,"型":870,"城":871,"場":872,"塊":873,"士":874,"外":875,"夜":876,"夢":877,"大":878,"天":879,"太":880,"女":881,"子":882,"学":883,"守":884,"安":885,"宗":886,"宮":887,"家":888,"寺":889,"小":890,"少":891,"山":892,"島":893,"川":894,"師":895,"平":896,"年":897,"式":898,"張":899,"心":900,"恋":901,"愛":902,"成":903,"我":904,"戦":905,"所":906,"手":907,"政":908,"教":909,"文":910,"新":911,"方":912,"旋":913,"日":914,"明":915,"星":916,"春":917,"時":918,"書":919,"月":920,"有":921,"朝":922,"木":923,"本":924,"李":925,"村":926,"東":927,"林":928,"機":929,"歌":930,"正":931,"武":932,"殿":933,"氏":934,"民":935,"水":936,"永":937,"法":938,"海":939,"火":940,"物":941,"王":942,"生":943,"田":944,"界":945,"白":946,"百":947,"的":948,"真":949,"眼":950,"石":951,"社":952,"神":953,"空":954,"第":955,"紅":956,"編":957,"美":958,"者":959,"聖":960,"能":961,"艦":962,"良":963,"花":964,"華":965,"葉":966,"藤":967,"行":968,"術":969,"西":970,"見":971,"記":972,"詩":973,"語":974,"説":975,"議":976,"谷":977,"賦":978,"路":979,"軍":980,"転":981,"道":982,"郎":983,"部":984,"野":985,"金":986,"銀":987,"長":988,"門":989,"院":990,"集":991,"雪":992,"青":993,"風":994,"香":995,"馬":996,"高":997,"鬼":998,"魂":999,"魔":1000,"黄":1001,"鼓":1002,"龍":1003,"﻿":1004,"▁t":1005,"he":1006,"▁a":1007,"in":1008,"▁the":1009,"er":1010,"on":1011,"▁,":1012,"re":1013,"▁s":1014,"ed":1015,"▁w":1016,"▁o":1017,"nd":1018,"at":1019,"▁.":1020,"or":1021,"en":1022,"▁c":1023,"it":1024,"▁f":1025,"is":1026,"es":1027,"ar":1028,"▁b":1029,"▁of":1030,"an":1031,"▁in":1032,"al":1033,"ing":1034,"▁p":1035,"as":1036,"▁and":1037,"▁to":1038,"ic":1039,"ro":1040,"▁m":1041,"▁d":1042,"▁h":1043,"ion":1044,"le":1045,"▁\n":1046,"ou":1047,"▁T":1048,"▁re":1049,"▁=":1050,"▁S":1051,"il":1052,"▁A":1053,"ent":1054,"▁\"":1055,"▁1":1056,"▁th":1057,"st":1058,"el":1059,"▁C":1060,"▁l":1061,"▁@":1062,"om":1063,"▁e":1064,"am":1065,"▁n":1066,"ad":1067,"ac":1068,"▁was":1069,"▁M":1070,"▁B":1071,"ec":1072,"▁on":1073,"▁The":1074,"ly":1075,"ur":1076,"▁'":1077,"et":1078,"id":1079,"ol":1080,"▁g":1081,"im":1082,"▁I":1083,"-@":1084,"▁@-@":1085,"▁for":1086,"ir":1087,"ig":1088,"iv":1089,"ot":1090,"ter":1091,"▁H":1092,"ut":1093,"▁as":1094,"us":1095,"ow":1096,"ith":1097,"ay":1098,"▁2":1099,"▁P":1100,"▁st":1101,"▁'s":1102,"▁he":1103,"ver":1104,"ation":1105,"▁with":1106,"▁be":1107,"▁R":1108,"▁that":1109,"▁D":1110,"ce":1111,"un":1112,"em":1113,"▁W":1114,"▁wh":1115,"▁F":1116,"ch":1117,"▁by":1118,"th":1119,"▁al":1120,"▁)":1121,"▁(":1122,"▁L":1123,"ul":1124,"▁G":1125,"▁is":1126,"▁con":1127,"ers":1128,"▁at":1129,"ct":1130,"▁N":1131,"ra":1132,"os":1133,"▁19":1134,"▁an":1135,"▁it":1136,"her":1137,"rom":1138,"and":1139,"um":1140,"▁J":1141,"est":1142,"00":1143,"▁his":1144,"▁E":1145,"ag":1146,"av":1147,"ain":1148,"ri":1149,"od":1150,"▁from":1151,"▁O":1152,"ist":1153,"▁com":1154,"▁v":1155,"▁pro":1156,"op":1157,"ill":1158,"ore":1159,"if":1160,"ld":1161,"up":1162,"▁r":1163,"ew":1164,"ere":1165,"res":1166,"igh":1167,"▁In":1168,"ies":1169,"▁de":1170,"ber":1171,"art":1172,"ard":1173,"ort":1174,"▁se":1175,"ich":1176,"▁were":1177,"ate":1178,"all":1179,"ak":1180,"ant":1181,"oc":1182,"ud":1183,"ap":1184,"qu":1185,"▁ex":1186,"ong":1187,"ab":1188,"▁ch":1189,"▁or":1190,"▁K":1191,"gh":1192,"ear":1193,"ess":1194,"ated":1195,"▁pl":1196,"▁sh":1197,"ity":1198,"ip":1199,"ive":1200,"ame":1201,"▁U":1202,"▁had":1203,"ect":1204,"ack":1205,"▁St":1206,"▁su":1207,"ast":1208,"se":1209,"red":1210,"▁k":1211,"ge":1212,"▁which":1213,"our":1214,"ment":1215,"▁le":1216,"und":1217,"▁are":1218,"ian":1219,"ov":1220,"ial":1221,"▁not":1222,"ell":1223,"▁sp":1224,"ost":1225,"▁y":1226,"ight":1227,"ia":1228,"ord":1229,"ust":1230,"ary":1231,"ine":1232,"ther":1233,"pt":1234,"rit":1235,"▁3":1236,"oun":1237,"pp":1238,"ical":1239,"▁Ch":1240,"ave":1241,"▁un":1242,"▁200":1243,"cc":1244,"▁inc":1245,"fter":1246,"ould":1247,"▁V":1248,"▁but":1249,"irst":1250,"ish":1251,"ous":1252,"te":1253,"ff":1254,"ions":1255,"so":1256,"▁comp":1257,"▁20":1258,"ide":1259,"▁ro":1260,"ure":1261,"▁whe":1262,"▁ar":1263,"ub":1264,"▁cont":1265,"ie":1266,"▁;":1267,"og":1268,"ign":1269,"▁first":1270,"▁cl":1271,"wo":1272,"▁her":1273,"ry":1274,"ue":1275,"▁its":1276,"ass":1277,"▁their":1278,"orm":1279,"▁–":1280,"ok":1281,"ork":1282,"▁int":1283,"▁res":1284,"▁He":1285,"▁:":1286,"ater":1287,"▁also":1288,"▁ab":1289,"ond":1290,"▁ad":1291,"ome":1292,"out":1293,"ran":1294,"mer":1295,"ire":1296,"hed":1297,"ru":1298,"▁us":1299,"age":1300,"du":1301,"▁4":1302,"ime":1303,"low":1304,"▁per":1305,"per":1306,"▁who":1307,"▁5":1308,"▁Th":1309,"▁one":1310,"▁have":1311,"▁sc":1312,"pl":1313,"ally":1314,"own":1315,"ile":1316,"▁rec":1317,"ted":1318,"▁18":1319,".@":1320,"▁@.@":1321,"▁two":1322,"ition":1323,"ugh":1324,"iz":1325,"ree":1326,"ence":1327,"uring":1328,"ts":1329,"port":1330,"▁been":1331,"▁part":1332,"▁bec":1333,"ice":1334,"▁has":1335,"▁ag":1336,"▁Al":1337,"▁app":1338,"▁201":1339,",@":1340,"▁@,@":1341,"ough":1342,"▁j":1343,"▁en":1344,"▁dis":1345,"lud":1346,"ke":1347,"▁over":1348,"▁ser":1349,"▁this":1350,"ory":1351,"ely":1352,"▁year":1353,"ations":1354,"ember":1355,"ren":1356,"ction":1357,"ound":1358,"ach":1359,"▁off":1360,"▁after":1361,"ric":1362,"▁up":1363,"land":1364,"▁des":1365,"ace":1366,"▁play":1367,"▁It":1368,"ark":1369,"over":1370,"ance":1371,"▁out":1372,"▁they":1373,"▁man":1374,"ade":1375,"▁te":1376,"act":1377,"▁other":1378,"ib":1379,"man":1380,"ult":1381,"▁im":1382,"▁Y":1383,"ph":1384,"ress":1385,"▁includ":1386,"ced":1387,"ens":1388,"urn":1389,"wn":1390,"▁would":1391,"ind":1392,"▁time":1393,"one":1394,"▁into":1395,"▁pre":1396,"vel":1397,"▁On":1398,"▁Un":1399,"ward":1400,"we":1401,"▁we":1402,"▁him":1403,"ite":1404,"oin":1405,"ates":1406,"▁6":1407,"▁she":1408,"les":1409,"▁ev":1410,"▁att":1411,"ilm":1412,"ased":1413,"▁ne":1414,"ited":1415,"able":1416,"end":1417,"ied":1418,"ase":1419,"amp":1420,"▁comm":1421,"ors":1422,"▁inter":1423,"are":1424,"rough":1425,"oy":1426,"ons":1427,"ount":1428,"ep":1429,"form":1430,"▁all":1431,"ose":1432,"ood":1433,"ang":1434,"▁more":1435,"ces":1436,"▁work":1437,"▁7":1438,"ail":1439,"old":1440,"aw":1441,"ered":1442,"ings":1443,"ve":1444,"▁An":1445,"ild":1446,"▁new":1447,"▁sec":1448,"▁bet":1449,"▁when":1450,"inal":1451,"▁fe":1452,"▁film":1453,"ick":1454,"vi":1455,"ents":1456,"▁Se":1457,"att":1458,"way":1459,"ft":1460,"iss":1461,"aus":1462,"▁8":1463,"fer":1464,"gan":1465,"▁Mar":1466,"reat":1467,"▁cons":1468,"rib":1469,"▁Ar":1470,"round":1471,"ake":1472,"▁rem":1473,"ved":1474,"▁tr":1475,"▁dec":1476,"ason":1477,"ans":1478,"▁during":1479,"orth":1480,"▁und":1481,"▁9":1482,"ubl":1483,"hip":1484,"▁again":1485,"▁As":1486,"▁most":1487,"▁game":1488,"oth":1489,"▁them":1490,"▁199":1491,"▁only":1492,"▁pr":1493,"ween":1494,"ath":1495,"ix":1496,"▁ear":1497,"ollow":1498,"▁than":1499,"ob":1500,"rop":1501,"▁sup":1502,"ational":1503,"▁New":1504,"fore":1505,"▁about":1506,"▁produ":1507,"ug":1508,"▁cent":1509,"tern":1510,"▁kn":1511,"▁ret":1512,"ey":1513,"▁char":1514,"▁song":1515,"▁can":1516,"outh":1517,"▁between":1518,"▁later":1519,"orn":1520,"▁rele":1521,"▁under":1522,"ict":1523,"▁three":1524,"ton":1525,"hn":1526,"ron":1527,"▁col":1528,"▁act":1529,"▁00":1530,"als":1531,"▁qu":1532,"▁through":1533,"▁En":1534,"orld":1535,"ook":1536,"▁num":1537,"▁so":1538,"▁me":1539,"▁acc":1540,"▁rel":1541,"▁while":1542,"▁ra":1543,"▁end":1544,"meric":1545,"▁Americ":1546,"▁fl":1547,"lect":1548,"▁Le":1549,"ters":1550,"ock":1551,"ral":1552,"▁pos":1553,"▁sub":1554,"ever":1555,"▁ass":1556,"ular":1557,"ating":1558,"▁where":1559,"▁ver":1560,"▁day":1561,"ck":1562,"▁reg":1563,"▁second":1564,"▁Com":1565,"aid":1566,"ener":1567,"▁bu":1568,"ision":1569,"▁made":1570,"ames":1571,"ived":1572,"▁Re":1573,"▁pe":1574,"hes":1575,"▁record":1576,"son":1577,"▁def":1578,"bum":1579,"▁four":1580,"▁gro":1581,"▁follow":1582,"▁season":1583,"▁000":1584,"▁ep":1585,"▁form":1586,"▁some":1587,"▁such":1588,"▁am":1589,"ool":1590,"ished":1591,"▁mov":1592,"▁before":1593,"▁tra":1594,"▁Sp":1595,"▁mus":1596,"▁there":1597,"▁writ":1598,"hen":1599,"ics":1600,"io":1601,"▁Jo":1602,"▁spec":1603,"iel":1604,"▁10":1605,"ike":1606,"▁sy":1607,"▁years":1608,"▁team":1609,"▁At":1610,"ode":1611,"ual":1612,"▁This":1613,"▁/":1614,"ident":1615,"▁lar":1616,"▁Sh":1617,"▁album":1618,"▁ind":1619,"ros":1620,"ily":1621,"owever":1622,"▁ent":1623,"ning":1624,"▁used":1625,"ank":1626,"▁call":1627,"▁sur":1628,"ific":1629,"▁ac":1630,"▁high":1631,"ury":1632,"▁publ":1633,"▁being":1634,"▁epis":1635,"ained":1636,"▁then":1637,"led":1638,"ten":1639,"aj":1640,"velop":1641,"▁loc":1642,"▁do":1643,"▁exp":1644,"ife":1645,"ris":1646,"▁against":1647,"▁17":1648,"▁inv":1649,"▁0":1650,"▁bl":1651,"▁pres":1652,"▁number":1653,"other":1654,"▁After":1655,"▁show":1656,"▁charac":1657,"ious":1658,"▁sever":1659,"▁add":1660,"▁co":1661,"ek":1662,"▁set":1663,"ince":1664,"ject":1665,"▁Brit":1666,"ars":1667,"▁became":1668,"▁rece":1669,"ause":1670,"▁perform":1671,"▁lead":1672,"▁including":1673,"ines":1674,"▁no":1675,"▁—":1676,"▁sing":1677,"ather":1678,"ins":1679,"rans":1680,"▁United":1681,"▁found":1682,"air":1683,"▁well":1684,"▁mon":1685,"▁rep":1686,"▁Sc":1687,"ale":1688,"▁pol":1689,"▁back":1690,"▁both":1691,"▁cap":1692,"ier":1693,"▁198":1694,"▁15":1695,"▁series":1696,"▁12":1697,"ober":1698,"ram":1699,"ik":1700,"▁ship":1701,"▁Con":1702,"ower":1703,"ement":1704,"its":1705,"ert":1706,"ures":1707,"ired":1708,"ley":1709,"▁Wh":1710,"▁She":1711,"ivers":1712,"▁main":1713,"▁194":1714,"pen":1715,"▁min":1716,"iet":1717,"der":1718,"overn":1719,"▁did":1720,"ven":1721,"olog":1722,"▁go":1723,"elf":1724,"▁cre":1725,"▁imp":1726,"▁develop":1727,"az":1728,"▁met":1729,"ities":1730,"iver":1731,"▁Eng":1732,"▁long":1733,"any":1734,"ll":1735,"ised":1736,"erm":1737,"ting":1738,"uch":1739,"ared":1740,"▁em":1741,"ann":1742,"ane":1743,"▁mill":1744,"ird":1745,"ful":1746,"▁John":1747,"▁mat":1748,"▁air":1749,"▁episode":1750,"tend":1751,"irect":1752,"▁said":1753,"▁stud":1754,"▁many":1755,"ute":1756,"▁bro":1757,"▁dep":1758,"▁car":1759,"ative":1760,"ash":1761,"▁could":1762,"▁16":1763,"▁war":1764,"▁orig":1765,"▁contin":1766,"▁Cl":1767,"▁several":1768,"▁American":1769,"though":1770,"▁Ind":1771,"▁dif":1772,"ield":1773,"ah":1774,"▁pop":1775,"▁inst":1776,"ouse":1777,"ise":1778,"emb":1779,"▁known":1780,"▁197":1781,"▁Aust":1782,"ty":1783,"ually":1784,"▁196":1785,"▁11":1786,"▁conc":1787,"til":1788,"iam":1789,"▁War":1790,"view":1791,"erson":1792,"▁ob":1793,"▁Ger":1794,"ued":1795,"▁sm":1796,"▁return":1797,"▁began":1798,"▁Z":1799,"▁any":1800,"▁comple":1801,"▁design":1802,"ern":1803,"▁De":1804,"▁desc":1805,"▁sign":1806,"ross":1807,"ople":1808,"chool":1809,"my":1810,"▁est":1811,"ism":1812,"oot":1813,"0s":1814,"▁trans":1815,"ccess":1816,"▁prov":1817,"aking":1818,"▁feat":1819,"▁Bl":1820,"ided":1821,"▁inf":1822,"anc":1823,"▁run":1824,"▁early":1825,"▁art":1826,"ized":1827,"▁dist":1828,"▁near":1829,"▁music":1830,"▁own":1831,"▁released":1832,"▁until":1833,"▁called":1834,"▁Col":1835,"▁eff":1836,"▁US":1837,"imes":1838,"ists":1839,"rid":1840,"une":1841,"▁resp":1842,"▁bel":1843,"enn":1844,"▁pass":1845,"ured":1846,"stem":1847,"▁fin":1848,"▁May":1849,"ially":1850,"▁down":1851,"▁ph":1852,"ution":1853,"▁disc":1854,"ments":1855,"▁crit":1856,"xt":1857,"osed":1858,"▁direct":1859,"▁gener":1860,"▁along":1861,"▁ins":1862,"ium":1863,"▁million":1864,"▁British":1865,"ger":1866,"ull":1867,"ax":1868,"▁German":1869,"▁group":1870,"▁offic":1871,"vent":1872,"▁13":1873,"▁fam":1874,"eb":1875,"▁these":1876,"ajor":1877,"▁mod":1878,"▁may":1879,"▁$":1880,"cept":1881,"▁open":1882,"▁Ad":1883,"▁mil":1884,"ange":1885,"▁Be":1886,"▁poin":1887,"uc":1888,"▁land":1889,"gg":1890,"▁hist":1891,"▁Aug":1892,"▁govern":1893,"▁sim":1894,"▁Sept":1895,"▁success":1896,"▁September":1897,"▁August":1898,"ets":1899,"▁oper":1900,"▁World":1901,"erv":1902,"▁attack":1903,"▁gu":1904,"ible":1905,"▁Ap":1906,"▁States":1907,"ink":1908,"▁count":1909,"▁use":1910,"▁same":1911,"wards":1912,"ys":1913,"▁describ":1914,"▁people":1915,"aced":1916,"▁For":1917,"▁Is":1918,"amed":1919,"yp":1920,"▁character":1921,"▁All":1922,"▁because":1923,"els":1924,"▁14":1925,"▁vi":1926,"▁like":1927,"▁serv":1928,"▁Ju":1929,"▁Fran":1930,"▁around":1931,"ged":1932,"▁start":1933,"▁though":1934,"▁ed":1935,"▁km":1936,"▁Pl":1937,"▁195":1938,"▁Q":1939,"ner":1940,"▁win":1941,"▁Austral":1942,"▁const":1943,"ues":1944,"ring":1945,"▁took":1946,"ruct":1947,"▁occ":1948,"▁batt":1949,"aving":1950,"▁Oct":1951,"▁ann":1952,"▁support":1953,"▁Nov":1954,"ove":1955,"▁north":1956,"▁following":1957,"▁six":1958,"▁ele":1959,"▁Car":1960,"▁193":1961,"▁However":1962,"▁system":1963,"uss":1964,"▁appear":1965,"▁final":1966,"▁class":1967,"▁received":1968,"▁head":1969,"ined":1970,"▁October":1971,"ives":1972,"▁prom":1973,"▁consid":1974,"ene":1975,"ants":1976,"rad":1977,"ling":1978,"ility":1979,"ically":1980,"▁Dec":1981,"▁Pro":1982,"▁191":1983,"▁state":1984,"▁ever":1985,"▁build":1986,"▁each":1987,"ret":1988,"anu":1989,"▁ext":1990,"▁five":1991,"rist":1992,"▁aut":1993,"rol":1994,"▁century":1995,"▁York":1996,"ina":1997,"▁bo":1998,"▁area":1999,"▁var":2000,"▁They":2001,"▁small":2002,"ately":2003,"▁will":2004,"oss":2005,"▁North":2006,"▁partic":2007,"get":2008,"▁life":2009,"iving":2010,"▁report":2011,"ril":2012,"▁Me":2013,"▁]":2014,"▁[":2015,"tle":2016,"ored":2017,"ians":2018,"▁June":2019,"▁By":2020,"▁city":2021,"ording":2022,"ped":2023,"gin":2024,"▁mar":2025,"▁major":2026,"▁public":2027,"▁week":2028,"▁King":2029,"ission":2030,"▁July":2031,"▁%":2032,"▁conf":2033,"ection":2034,"▁band":2035,"▁Har":2036,"▁ref":2037,"med":2038,"▁November":2039,"urch":2040,"inc":2041,"▁Comm":2042,"▁rest":2043,"▁Ph":2044,"▁Will":2045,"▁since":2046,"▁world":2047,"▁med":2048,"esp":2049,"raft":2050,"▁single":2051,"raph":2052,"por":2053,"▁April":2054,"ble":2055,"ains":2056,"▁Mc":2057,"ried":2058,"▁det":2059,"omet":2060,"lish":2061,"▁March":2062,"▁just":2063,"ected":2064,"▁last":2065,"▁Ed":2066,"ural":2067,"ional":2068,"..":2069,"hest":2070,"aim":2071,"cl":2072,"▁turn":2073,"ively":2074,"▁po":2075,"ilt":2076,"▁hel":2077,"ient":2078,"▁allow":2079,"▁Can":2080,"▁30":2081,"vious":2082,"▁Ge":2083,"▁left":2084,"▁large":2085,"ats":2086,"▁line":2087,"▁South":2088,"▁differ":2089,"ales":2090,"▁care":2091,"▁south":2092,"▁adv":2093,"ified":2094,"▁During":2095,"▁str":2096,"▁dr":2097,"▁...":2098,"empt":2099,"▁book":2100,"▁vers":2101,"▁sl":2102,"▁school":2103,"avy":2104,"▁December":2105,"▁third":2106,"ague":2107,"▁incre":2108,"▁25":2109,"▁month":2110,"▁due":2111,"▁appro":2112,"▁played":2113,"▁much":2114,"▁event":2115,"row":2116,"▁if":2117,"▁another":2118,"▁Janu":2119,"rote":2120,"▁January":2121,"▁Pr":2122,"▁included":2123,"▁192":2124,"▁what":2125,"▁place":2126,"▁based":2127,"ne":2128,"▁short":2129,"▁II":2130,"▁government":2131,"ony":2132,"ball":2133,"apan":2134,"▁expl":2135,"▁person":2136,"▁wrote":2137,"▁track":2138,"▁When":2139,"▁camp":2140,"▁old":2141,"▁tit":2142,"alf":2143,"▁port":2144,"▁bre":2145,"▁Eu":2146,"▁death":2147,"▁name":2148,"ently":2149,"▁Japan":2150,"▁elect":2151,"ple":2152,"rent":2153,"▁eng":2154,"▁won":2155,"by":2156,"ience":2157,"▁Or":2158,"▁prot":2159,"▁child":2160,"▁lit":2161,"oad":2162,"▁kill":2163,"▁prog":2164,"ideo":2165,"▁power":2166,"ages":2167,"▁story":2168,"▁Te":2169,"▁Bro":2170,"▁review":2171,"ital":2172,"ody":2173,"▁vis":2174,"▁home":2175,"ott":2176,"▁led":2177,"ps":2178,"▁gun":2179,"▁requ":2180,"▁described":2181,"▁previous":2182,"eng":2183,"oman":2184,"▁family":2185,"yl":2186,"rand":2187,"tain":2188,"▁way":2189,"▁named":2190,"▁now":2191,"▁right":2192,"▁Mus":2193,"▁dem":2194,"urther":2195,"iod":2196,"iven":2197,"▁men":2198,"▁even":2199,"embers":2200,"ilar":2201,"▁Gu":2202,"▁organ":2203,"▁make":2204,"reen":2205,"ont":2206,"ister":2207,"cy":2208,"iversity":2209,"▁attempt":2210,"omin":2211,"ivision":2212,"itions":2213,"▁best":2214,"▁cour":2215,"▁100":2216,"▁repl":2217,"rench":2218,"▁opp":2219,"▁leg":2220,"ior":2221,"▁games":2222,"ached":2223,"▁command":2224,"▁term":2225,"▁hand":2226,"▁And":2227,"ival":2228,"▁Fl":2229,"mp":2230,"▁poss":2231,"▁dam":2232,"▁belie":2233,"▁'t":2234,"▁very":2235,"ox":2236,"▁His":2237,"▁those":2238,"▁Feb":2239,"▁Europ":2240,"▁par":2241,"▁Febru":2242,"▁February":2243,"sh":2244,"▁iss":2245,"▁still":2246,"▁next":2247,"▁top":2248,"▁species":2249,"▁Christ":2250,"▁effect":2251,"ched":2252,"riend":2253,"▁view":2254,"▁There":2255,"▁National":2256,"oci":2257,"aken":2258,"▁original":2259,"▁spe":2260,"▁We":2261,"ences":2262,"ature":2263,"lu":2264,"▁water":2265,"ness":2266,"▁join":2267,"▁addition":2268,"▁Europe":2269,"au":2270,"▁list":2271,"▁Bar":2272,"▁within":2273,"▁period":2274,"eter":2275,"alk":2276,"▁members":2277,"▁built":2278,"▁French":2279,"▁mark":2280,"▁held":2281,"▁deb":2282,"▁Am":2283,"▁exper":2284,"hor":2285,"af":2286,"▁although":2287,"▁match":2288,"▁late":2289,"▁former":2290,"▁release":2291,"▁Par":2292,"rew":2293,"▁great":2294,"ridge":2295,"augh":2296,"▁dest":2297,"▁sold":2298,"▁cur":2299,"ney":2300,"uted":2301,"▁2010":2302,"tended":2303,"▁video":2304,"▁21":2305,"ards":2306,"▁caus":2307,"▁storm":2308,"ropical":2309,"▁West":2310,"line":2311,"ves":2312,"▁cover":2313,"ech":2314,"▁tri":2315,"▁init":2316,"▁role":2317,"▁X":2318,"▁William":2319,"self":2320,"▁came":2321,"▁estab":2322,"▁days":2323,"hel":2324,"ances":2325,"▁Her":2326,"▁result":2327,"▁mid":2328,"oon":2329,"▁present":2330,"na":2331,"lev":2332,"aged":2333,"▁control":2334,"ulation":2335,"ption":2336,"▁polit":2337,"▁stand":2338,"▁real":2339,"▁however":2340,"itary":2341,"ham":2342,"▁Man":2343,"▁Min":2344,"aster":2345,"▁2008":2346,"▁prop":2347,"let":2348,"▁wind":2349,"ense":2350,"ides":2351,"▁few":2352,"atic":2353,"▁2009":2354,"▁24":2355,"▁town":2356,"▁Geor":2357,"omb":2358,"▁side":2359,"▁you":2360,"ograph":2361,"▁tw":2362,"▁sk":2363,"▁continued":2364,"▁post":2365,"▁equ":2366,"▁often":2367,"ays":2368,"▁Ear":2369,"▁local":2370,"▁2011":2371,"elt":2372,"▁Char":2373,"ator":2374,"▁Air":2375,"▁among":2376,"ruction":2377,"▁similar":2378,"ches":2379,"▁Mich":2380,"ead":2381,"ract":2382,"▁No":2383,"▁hum":2384,"▁av":2385,"▁claim":2386,"estern":2387,"ung":2388,"omen":2389,"ese":2390,"▁England":2391,"reet":2392,"▁&":2393,"read":2394,"ops":2395,"akes":2396,"ler":2397,"ology":2398,"side":2399,"▁different":2400,"▁del":2401,"▁beh":2402,"▁my":2403,"▁Rec":2404,"par":2405,"▁further":2406,"▁22":2407,"▁sent":2408,"▁typ":2409,"esc":2410,"ots":2411,"ested":2412,"urs":2413,"▁level":2414,"▁fre":2415,"▁Dav":2416,"ery":2417,"▁considered":2418,"▁take":2419,"▁law":2420,"tal":2421,"▁El":2422,"▁2007":2423,"▁career":2424,"gy":2425,"▁One":2426,"▁production":2427,"me":2428,"▁half":2429,"arm":2430,"▁Park":2431,"▁Co":2432,"ices":2433,"ampions":2434,"▁City":2435,".S":2436,"▁having":2437,"▁ant":2438,"bo":2439,"▁Acc":2440,"▁English":2441,"▁east":2442,"▁road":2443,"▁mag":2444,"▁moved":2445,"▁dra":2446,"▁west":2447,".S.":2448,"ering":2449,"▁every":2450,"▁without":2451,"▁Although":2452,"▁cr":2453,"rodu":2454,"▁Cent":2455,"▁position":2456,"▁2012":2457,"▁appe":2458,"▁plan":2459,"▁tro":2460,"ining":2461,"▁player":2462,"ront":2463,"▁arr":2464,"▁Ang":2465,"▁history":2466,"▁cor":2467,"▁become":2468,"ones":2469,"vers":2470,"▁Cal":2471,"▁version":2472,"▁arm":2473,"▁Count":2474,"ford":2475,"ondon":2476,"▁cast":2477,"▁el":2478,"▁influ":2479,"▁23":2480,"ize":2481,"▁London":2482,"▁Batt":2483,"yle":2484,"▁house":2485,"rig":2486,"▁fore":2487,"▁commun":2488,"▁sound":2489,"resent":2490,"irc":2491,"app":2492,"roy":2493,"aul":2494,"atter":2495,"▁invol":2496,"▁strong":2497,"▁gr":2498,"▁sugg":2499,"ai":2500,"▁club":2501,"▁written":2502,"aining":2503,"▁bas":2504,"▁With":2505,"▁190":2506,"▁stat":2507,"rest":2508,"oung":2509,"▁less":2510,"▁announ":2511,"▁River":2512,"utes":2513,"▁foot":2514,"iqu":2515,"▁order":2516,"ald":2517,"iment":2518,"▁refer":2519,"iety":2520,"▁U.S.":2521,"▁tem":2522,"ges":2523,"craft":2524,"ae":2525,"▁prof":2526,"▁Canad":2527,"sequ":2528,"▁aff":2529,"▁point":2530,"▁given":2531,"▁rad":2532,"▁low":2533,"▁Gener":2534,"▁trad":2535,"▁hig":2536,"▁University":2537,"▁want":2538,"ille":2539,"▁gave":2540,"▁ke":2541,"▁pat":2542,"isc":2543,"uck":2544,"▁defe":2545,"▁import":2546,"▁never":2547,"aff":2548,"▁While":2549,"▁Pol":2550,"▁chang":2551,"▁returned":2552,"ories":2553,"ration":2554,"▁soc":2555,"▁total":2556,"▁vict":2557,"▁Ab":2558,"▁High":2559,"▁fact":2560,"▁fire":2561,"▁good":2562,"ention":2563,"▁comb":2564,"▁Tr":2565,"▁company":2566,"▁country":2567,"▁went":2568,"ailed":2569,"ison":2570,"sp":2571,"cess":2572,"ours":2573,"▁friend":2574,"▁capt":2575,"rick":2576,"▁Ex":2577,"aun":2578,"▁published":2579,"▁produced":2580,"▁find":2581,"aying":2582,"levision":2583,"▁reported":2584,"con":2585,"▁origin":2586,"▁2006":2587,"▁Sm":2588,"▁lost":2589,"aign":2590,"▁stated":2591,"▁common":2592,"▁program":2593,"▁light":2594,"ington":2595,"▁ord":2596,"yn":2597,"▁particular":2598,"ape":2599,"echn":2600,"▁adm":2601,"▁include":2602,"ests":2603,"▁According":2604,"▁larg":2605,"ably":2606,"▁er":2607,"urric":2608,"▁Ste":2609,"used":2610,"▁compet":2611,"▁forces":2612,"▁recorded":2613,"ief":2614,"▁building":2615,"▁press":2616,"▁need":2617,"▁bus":2618,"▁project":2619,"▁nort":2620,"▁Ne":2621,"hing":2622,"ument":2623,"▁ships":2624,"▁27":2625,"▁should":2626,"▁using":2627,"▁eight":2628,"osp":2629,"▁28":2630,"▁performance":2631,"iness":2632,"ploy":2633,"▁service":2634,"▁These":2635,"bs":2636,"▁Sw":2637,"▁popular":2638,"▁ide":2639,"▁times":2640,"▁50":2641,"▁making":2642,"▁ten":2643,"▁aircraft":2644,"oyal":2645,"▁military":2646,"▁Australia":2647,"▁himself":2648,"▁2013":2649,"atch":2650,"▁author":2651,"▁fun":2652,"▁father":2653,"▁battle":2654,"ampionship":2655,"▁Sec":2656,"lear":2657,"ned":2658,"▁anim":2659,"▁Jack":2660,"▁sit":2661,"▁lim":2662,"▁Ass":2663,"▁Af":2664,"▁songs":2665,"▁somet":2666,"outher":2667,"▁read":2668,"ensive":2669,"ither":2670,"▁critic":2671,"ords":2672,"▁development":2673,"▁General":2674,"▁sw":2675,"▁how":2676,"alth":2677,"▁gl":2678,"quad":2679,"eder":2680,"eth":2681,"itive":2682,"▁State":2683,"▁26":2684,"▁sol":2685,"ases":2686,"▁40":2687,"▁Cor":2688,"oll":2689,"▁cross":2690,"outhern":2691,"amb":2692,"▁James":2693,"cer":2694,"▁189":2695,"▁ground":2696,"▁represent":2697,"▁Sy":2698,"▁destroy":2699,"▁ft":2700,"acy":2701,"▁star":2702,"▁ste":2703,"▁remained":2704,"astern":2705,"▁Army":2706,"ks":2707,"rie":2708,"▁national":2709,"▁characters":2710,"▁get":2711,"ries":2712,"▁Pres":2713,"▁suff":2714,"work":2715,"▁months":2716,"▁Bo":2717,"▁Comp":2718,"aur":2719,"▁gen":2720,"▁died":2721,"▁ter":2722,"ublic":2723,"▁Gl":2724,"▁developed":2725,"▁title":2726,"dom":2727,"▁sum":2728,"▁force":2729,"ream":2730,"fic":2731,"▁chart":2732,"▁campaign":2733,"urricane":2734,"▁League":2735,"▁children":2736,"lands":2737,"▁introdu":2738,"ency":2739,"▁pra":2740,"▁tour":2741,"▁promot":2742,"itted":2743,"isted":2744,"▁signific":2745,"▁across":2746,"ael":2747,"ression":2748,"▁son":2749,"▁red":2750,"hern":2751,"▁away":2752,"▁Division":2753,"▁obs":2754,"▁relations":2755,"▁histor":2756,"▁official":2757,"▁field":2758,"▁fav":2759,"▁felt":2760,"ole":2761,"▁America":2762,"lege":2763,"▁night":2764,"▁fac":2765,"▁noted":2766,"▁Sim":2767,"alt":2768,"▁reached":2769,"▁Russ":2770,"most":2771,"▁announced":2772,"▁Sup":2773,"▁intern":2774,"▁Japanese":2775,"▁County":2776,"▁areas":2777,"▁created":2778,"▁Rep":2779,"com":2780,"▁coun":2781,"▁Mon":2782,"▁Road":2783,"▁television":2784,"▁2005":2785,"ressed":2786,"▁successful":2787,"▁station":2788,"▁Mad":2789,"hem":2790,"▁rock":2791,"▁Reg":2792,"imately":2793,"▁bar":2794,"▁val":2795,"▁Street":2796,"ising":2797,"▁Gr":2798,"▁various":2799,"▁’":2800,"▁29":2801,"▁political":2802,"▁seen":2803,"▁followed":2804,"field":2805,"▁aver":2806,"▁too":2807,"iber":2808,"ization":2809,"iting":2810,"▁rank":2811,"▁East":2812,"cast":2813,"▁served":2814,"ett":2815,"▁performed":2816,"ope":2817,"▁Rober":2818,"▁cult":2819,"reg":2820,"▁players":2821,"▁2014":2822,"▁cond":2823,"▁prim":2824,"▁rev":2825,"▁full":2826,"ination":2827,"▁decl":2828,"▁George":2829,"ality":2830,"▁begin":2831,"▁fle":2832,"▁black":2833,"duct":2834,"▁conv":2835,"elling":2836,"▁put":2837,"▁circ":2838,"▁Ser":2839,"▁Per":2840,"▁earl":2841,"▁Phil":2842,"▁To":2843,"olution":2844,"▁cost":2845,"abor":2846,"▁Hen":2847,"▁see":2848,"▁div":2849,"idence":2850,"▁process":2851,"▁non":2852,"▁style":2853,"ying":2854,"▁look":2855,"▁killed":2856,"▁cy":2857,"▁vol":2858,"▁seven":2859,"▁aud":2860,"▁Em":2861,"rict":2862,"▁tropical":2863,"▁help":2864,"lished":2865,"▁let":2866,"play":2867,"▁throughout":2868,"▁taken":2869,"▁Bill":2870,"▁fight":2871,"▁able":2872,"ana":2873,"▁discover":2874,"▁agre":2875,"ecut":2876,"urg":2877,"▁wid":2878,"▁little":2879,"▁significant":2880,"ertain":2881,"▁becom":2882,"▁age":2883,"▁hit":2884,"▁Sch":2885,"▁fem":2886,"▁ident":2887,"▁meet":2888,"ways":2889,"▁Thom":2890,"▁Australian":2891,"▁techn":2892,"▁special":2893,"irl":2894,"▁struct":2895,"oice":2896,"▁front":2897,"▁writing":2898,"▁cop":2899,"▁thought":2900,"▁mm":2901,"▁broad":2902,"▁established":2903,"enced":2904,"aval":2905,"▁Act":2906,"▁David":2907,"ius":2908,"▁Part":2909,"▁appeared":2910,"▁Mor":2911,"▁entire":2912,"▁coll":2913,"▁does":2914,"epend":2915,"▁miles":2916,"▁!":2917,"cil":2918,"▁young":2919,"▁coast":2920,"▁Rich":2921,"▁points":2922,"▁body":2923,"▁award":2924,"less":2925,"▁route":2926,"odes":2927,"▁impro":2928,"ought":2929,"▁member":2930,"ript":2931,"ground":2932,"▁Med":2933,"ivil":2934,"▁range":2935,"▁activ":2936,"ask":2937,"iron":2938,"ster":2939,"▁women":2940,"iers":2941,"▁Pe":2942,"▁started":2943,"▁caused":2944,"▁You":2945,"▁decided":2946,"int":2947,"blem":2948,"lected":2949,"▁Afric":2950,"▁features":2951,"▁pain":2952,"day":2953,"▁general":2954,"▁Qu":2955,"ators":2956,"▁eventually":2957,"iec":2958,"men":2959,"umb":2960,"oph":2961,"conom":2962,"▁Royal":2963,"▁arch":2964,"ogn":2965,"uk":2966,"▁race":2967,"den":2968,"▁vot":2969,"itar":2970,"here":2971,"▁feet":2972,"▁grow":2973,"▁manag":2974,"pped":2975,"▁Hist":2976,"ush":2977,"bert":2978,"▁added":2979,"rison":2980,"▁tre":2981,"▁hold":2982,"▁cut":2983,"▁toget":2984,"▁together":2985,"▁188":2986,"▁House":2987,"▁formed":2988,"ivid":2989,"▁located":2990,"▁once":2991,"▁white":2992,"▁stri":2993,"reek":2994,"ament":2995,"ample":2996,"▁nov":2997,"▁arg":2998,"▁modern":2999,"urb":3000,"▁conn":3001,"▁enc":3002,"off":3003,"▁Black":3004,"dle":3005,"▁Port":3006,"▁instead":3007,"head":3008,"▁round":3009,"rought":3010,"▁31":3011,"aces":3012,"▁esc":3013,"ara":3014,"emy":3015,"▁ball":3016,"▁Intern":3017,"▁mix":3018,"▁important":3019,"▁crew":3020,"cing":3021,"▁pri":3022,"▁saw":3023,"ee":3024,"▁action":3025,"▁completed":3026,"▁Ital":3027,"▁redu":3028,"▁Indian":3029,"ids":3030,"ects":3031,"▁playing":3032,"rated":3033,"▁Other":3034,"cent":3035,"oney":3036,"ells":3037,"▁2004":3038,"▁base":3039,"▁population":3040,"ata":3041,"▁surv":3042,"▁insp":3043,"▁mater":3044,"▁mot":3045,"▁My":3046,"▁stage":3047,"▁Michael":3048,"▁voc":3049,"▁guns":3050,"▁rather":3051,"▁ask":3052,"▁occur":3053,"▁behind":3054,"▁opened":3055,"▁others":3056,"▁186":3057,"▁fall":3058,"▁ren":3059,"ray":3060,"asing":3061,"ceed":3062,"▁brother":3063,"wood":3064,"igned":3065,"ements":3066,"▁comment":3067,"▁lik":3068,"lin":3069,"stit":3070,"▁born":3071,"▁site":3072,"▁2015":3073,"▁fif":3074,"▁works":3075,"▁loss":3076,"▁bomb":3077,"▁live":3078,"▁heavy":3079,"▁France":3080,"▁worked":3081,"ficult":3082,"▁miss":3083,"▁pred":3084,"▁subsequ":3085,"medi":3086,"▁lack":3087,"▁School":3088,"rap":3089,"nder":3090,"▁close":3091,"▁problem":3092,"▁difficult":3093,"▁party":3094,"lection":3095,"▁construction":3096,"▁Some":3097,"▁Wash":3098,"▁San":3099,"▁know":3100,"▁Nor":3101,"▁host":3102,"arch":3103,"▁weeks":3104,"istic":3105,"▁relationship":3106,"▁originally":3107,"▁separ":3108,"▁associ":3109,"▁reb":3110,"co":3111,"▁upon":3112,"▁pract":3113,"▁appoin":3114,"▁leading":3115,"▁peak":3116,"▁vill":3117,"▁accom":3118,"▁Henry":3119,"▁almost":3120,"▁damage":3121,"orts":3122,"▁mer":3123,"▁inj":3124,"lic":3125,"▁Robert":3126,"▁Ale":3127,"unk":3128,"▁fourth":3129,"osition":3130,"▁scored":3131,"▁Battle":3132,"▁inform":3133,"aps":3134,"▁reve":3135,"▁Star":3136,"▁provided":3137,"▁case":3138,"▁Music":3139,"▁mi":3140,"▁Best":3141,"ming":3142,"▁clos":3143,"board":3144,"▁engine":3145,"▁invest":3146,"▁goal":3147,"▁accept":3148,"▁Vir":3149,"▁creat":3150,"ica":3151,"▁scene":3152,"▁Red":3153,"oring":3154,"▁Desp":3155,"▁human":3156,"ellow":3157,"ino":3158,"▁Rou":3159,"ule":3160,"ological":3161,"angu":3162,"▁brought":3163,"▁500":3164,"aut":3165,"▁free":3166,"▁individ":3167,"▁187":3168,"▁Paul":3169,"▁featured":3170,"ula":3171,"▁least":3172,"▁king":3173,"▁mother":3174,"▁laun":3175,"▁allowed":3176,"▁working":3177,"▁President":3178,"ama":3179,"▁resul":3180,"▁Mil":3181,"▁towards":3182,"▁Cap":3183,"▁average":3184,"▁region":3185,"▁wanted":3186,"▁mult":3187,"▁troops":3188,"▁indust":3189,"▁tradition":3190,"▁business":3191,"aves":3192,"▁Ag":3193,"▁Hol":3194,"▁Washington":3195,"iding":3196,"▁placed":3197,"azine":3198,"▁Que":3199,"▁quick":3200,"▁ve":3201,"▁ce":3202,"▁either":3203,"ving":3204,"▁respect":3205,"▁critics":3206,"▁Bel":3207,"▁office":3208,"▁hon":3209,"▁avail":3210,"ky":3211,"▁reach":3212,"▁runs":3213,"▁example":3214,"antic":3215,"▁profess":3216,"▁material":3217,"▁recogn":3218,"▁econom":3219,"▁far":3220,"go":3221,"ened":3222,"▁wife":3223,"▁estim":3224,"to":3225,"▁army":3226,"▁neg":3227,"ze":3228,"earch":3229,"chie":3230,"ential":3231,"▁foc":3232,"▁Despite":3233,"right":3234,"▁2003":3235,"▁Follow":3236,"▁sex":3237,"▁Cour":3238,"quadron":3239,"▁interest":3240,"▁sour":3241,"ength":3242,"▁joined":3243,"▁mass":3244,"r.":3245,"▁rail":3246,"▁dou":3247,"▁generally":3248,"▁Angel":3249,"▁Hill":3250,"enes":3251,"▁Ham":3252,"▁proper":3253,"▁current":3254,"uff":3255,"▁dev":3256,"▁Hall":3257,"ourn":3258,"▁events":3259,"▁believed":3260,"▁Game":3261,"▁particip":3262,"▁Cup":3263,"▁35":3264,"of":3265,"itch":3266,"▁fig":3267,"▁Following":3268,"▁Ke":3269,"ville":3270,"▁First":3271,"be":3272,"rey":3273,"▁bill":3274,"▁Mary":3275,"▁replaced":3276,"▁z":3277,"▁mph":3278,"▁Great":3279,"▁rul":3280,"▁victory":3281,"artment":3282,"▁designed":3283,"▁Lou":3284,"▁grad":3285,"▁island":3286,"▁Je":3287,"iction":3288,"▁soon":3289,"▁nomin":3290,"sc":3291,"xic":3292,"itte":3293,"▁La":3294,"▁Gro":3295,"oor":3296,"▁Mal":3297,"▁fund":3298,"▁hours":3299,"erous":3300,"▁Two":3301,"▁employ":3302,"ification":3303,"▁involved":3304,"▁European":3305,"▁president":3306,"▁room":3307,"uel":3308,"aled":3309,"▁Championship":3310,"▁surf":3311,"▁stru":3312,"aper":3313,"val":3314,"▁finished":3315,"inf":3316,"merc":3317,"asion":3318,"west":3319,"inist":3320,"iff":3321,"emor":3322,"▁Mart":3323,"▁break":3324,"inn":3325,"▁Roman":3326,"▁Play":3327,"rac":3328,"▁hor":3329,"▁shot":3330,"▁court":3331,"rain":3332,"▁saying":3333,"aren":3334,"▁threat":3335,"arn":3336,"▁opening":3337,"▁Dan":3338,"▁score":3339,"▁Ber":3340,"▁regular":3341,"▁Route":3342,"▁desp":3343,"▁Met":3344,"▁director":3345,"ades":3346,"▁2000":3347,"▁length":3348,"BC":3349,"▁Don":3350,"cher":3351,"leg":3352,"▁indic":3353,"▁hom":3354,"▁largest":3355,"▁Mac":3356,"▁Scott":3357,"▁conduct":3358,"▁ill":3359,"oul":3360,"▁highway":3361,"▁contrib":3362,"antry":3363,"▁possible":3364,"▁travel":3365,"▁southern":3366,"now":3367,"ecutive":3368,"▁dro":3369,"ki":3370,"ishing":3371,"ude":3372,"▁minutes":3373,"ipp":3374,"▁Cro":3375,"▁remov":3376,"▁hy":3377,"▁Val":3378,"▁From":3379,"▁highest":3380,"icle":3381,"▁earlier":3382,"▁test":3383,"▁2001":3384,"▁initially":3385,"▁ly":3386,"▁available":3387,"ago":3388,"▁Sing":3389,"anned":3390,"▁Atl":3391,"▁particularly":3392,"▁percent":3393,"ander":3394,"▁hard":3395,"▁training":3396,"▁sequ":3397,"▁Wil":3398,"▁Republic":3399,"▁forced":3400,"ply":3401,"▁exist":3402,"▁Mid":3403,"▁Navy":3404,"▁must":3405,"hib":3406,"▁Charles":3407,"▁Kingdom":3408,"▁Mag":3409,"ography":3410,"▁°":3411,"asy":3412,"▁No.":3413,"rian":3414,"▁McC":3415,"▁park":3416,"▁But":3417,"▁respons":3418,"▁Off":3419,"bor":3420,"ateg":3421,"▁ended":3422,"▁wall":3423,"▁quar":3424,"▁turned":3425,"▁exc":3426,"▁Thomas":3427,"▁International":3428,"ems":3429,"▁studio":3430,"uture":3431,"▁social":3432,"▁Pal":3433,"▁Dep":3434,"rag":3435,"▁change":3436,"iforn":3437,"▁Church":3438,"ios":3439,"▁Res":3440,"heast":3441,"▁langu":3442,"▁White":3443,"▁praised":3444,"▁passed":3445,"▁northern":3446,"▁super":3447,"▁priv":3448,"▁piec":3449,"▁increased":3450,"atural":3451,"rup":3452,"▁object":3453,"▁Virgin":3454,"▁hurricane":3455,"▁2002":3456,"▁regard":3457,"▁educ":3458,"▁Brown":3459,"▁central":3460,"▁keep":3461,"ights":3462,"▁phys":3463,"itor":3464,"▁units":3465,"▁relig":3466,"▁novel":3467,"▁appearance":3468,"▁speed":3469,"▁Canada":3470,"sel":3471,"rem":3472,"▁Sl":3473,"▁past":3474,"▁Californ":3475,"▁Mer":3476,"ership":3477,"▁Rock":3478,"▁Sen":3479,"▁stop":3480,"key":3481,"ended":3482,"▁immedi":3483,"▁cou":3484,"▁church":3485,"▁Bay":3486,"▁ordered":3487,"ocr":3488,"▁disp":3489,"uter":3490,"▁sym":3491,"▁Smith":3492,"ston":3493,"▁Mo":3494,"▁meas":3495,"ique":3496,"aughter":3497,"▁treat":3498,"ference":3499,"▁taking":3500,"rying":3501,"▁Sam":3502,"▁Richard":3503,"ittee":3504,"▁move":3505,"▁independ":3506,"▁signed":3507,"▁Alex":3508,"▁love":3509,"ilities":3510,"▁achie":3511,"▁California":3512,"▁better":3513,"etwork":3514,"▁pers":3515,"▁Union":3516,"itz":3517,"ump":3518,"aker":3519,"▁winds":3520,"▁ap":3521,"▁Govern":3522,"ecess":3523,"arily":3524,"▁God":3525,"▁inn":3526,"nel":3527,"▁Island":3528,"▁wat":3529,"▁enough":3530,"▁commerc":3531,"▁positive":3532,"▁Court":3533,"ears":3534,"▁hous":3535,"ume":3536,"▁according":3537,"anks":3538,"elled":3539,"▁spent":3540,"▁above":3541,"▁slow":3542,"▁going":3543,"▁pot":3544,"▁outside":3545,"▁Vict":3546,"▁Bra":3547,"▁Tom":3548,"▁films":3549,"▁Mill":3550,"ma":3551,"uation":3552,"apt":3553,"▁Award":3554,"▁told":3555,"▁Up":3556,"▁feel":3557,"berg":3558,"▁Cong":3559,"▁football":3560,"▁clear":3561,"▁previously":3562,"quare":3563,"▁states":3564,"▁Ac":3565,"▁mean":3566,"anding":3567,"▁nine":3568,"▁quest":3569,"▁Company":3570,"▁recording":3571,"▁Associ":3572,"alion":3573,"▁pur":3574,"▁subject":3575,"atin":3576,"het":3577,"usion":3578,"▁Art":3579,"▁failed":3580,"reng":3581,"▁assist":3582,"▁ey":3583,"▁required":3584,"▁come":3585,"ows":3586,"osing":3587,"▁45":3588,"▁prob":3589,"▁elements":3590,"▁Germany":3591,"van":3592,"ida":3593,"▁cru":3594,"▁Stud":3595,"▁lower":3596,"▁Mark":3597,"▁India":3598,"▁reviews":3599,"▁interview":3600,"edy":3601,"▁parts":3602,"▁phot":3603,"▁Gold":3604,"▁itself":3605,"▁Peter":3606,"ship":3607,"▁nar":3608,"▁think":3609,"▁Christian":3610,"nes":3611,"▁sil":3612,"ranch":3613,"▁directed":3614,"▁NY":3615,"▁abs":3616,"isl":3617,"ibility":3618,"▁despite":3619,"▁esp":3620,"▁flow":3621,"▁cred":3622,"▁contract":3623,"▁60":3624,"amer":3625,"▁185":3626,"oke":3627,"▁That":3628,"▁debut":3629,"▁Pat":3630,"▁£":3631,"▁?":3632,"▁Times":3633,"ready":3634,"erved":3635,"▁access":3636,"▁beginning":3637,"leb":3638,"▁groups":3639,"onna":3640,"oid":3641,"▁College":3642,"▁Cast":3643,"▁section":3644,"▁bi":3645,"▁viol":3646,"ability":3647,"▁UK":3648,"hester":3649,"▁whose":3650,"▁Sov":3651,"asons":3652,"▁Br":3653,"▁claimed":3654,"▁lines":3655,"▁transfer":3656,"▁Western":3657,"▁prevent":3658,"▁international":3659,"▁asked":3660,"▁streng":3661,"▁Dem":3662,"▁screen":3663,"mar":3664,"▁che":3665,"airs":3666,"▁give":3667,"onse":3668,"rief":3669,"▁beg":3670,"▁key":3671,"▁Mexic":3672,"▁Soviet":3673,"▁Do":3674,"▁unc":3675,"▁Span":3676,"▁additional":3677,"▁Film":3678,"▁future":3679,"▁Frank":3680,"▁fort":3681,"▁whom":3682,"▁Grand":3683,"▁league":3684,"▁op":3685,"▁Ben":3686,"▁poor":3687,"▁gold":3688,"▁Awards":3689,"lying":3690,"▁don":3691,"onst":3692,"▁introduced":3693,"▁prem":3694,"▁sea":3695,"▁evidence":3696,"ites":3697,"▁quickly":3698,"▁idea":3699,"ex":3700,"▁cal":3701,"▁center":3702,"▁already":3703,"▁32":3704,"▁Force":3705,"▁bridge":3706,"▁Soc":3707,"atory":3708,"eck":3709,"▁frequ":3710,"usp":3711,"▁Most":3712,"▁emb":3713,"▁occup":3714,"▁election":3715,"▁product":3716,"▁except":3717,"▁cycl":3718,"eum":3719,"▁Coun":3720,"back":3721,"eal":3722,"▁pil":3723,"▁deal":3724,"▁pen":3725,"▁arrived":3726,"irth":3727,"▁block":3728,"ecially":3729,"▁western":3730,"▁civil":3731,"aring":3732,"▁Britain":3733,"▁Rob":3734,"▁usually":3735,"▁radio":3736,"▁musical":3737,"▁St.":3738,"unt":3739,"▁Over":3740,"ully":3741,"▁Day":3742,"liam":3743,"ergy":3744,"▁Im":3745,"▁Pac":3746,"▁sometimes":3747,"▁female":3748,"▁decision":3749,"▁response":3750,"▁food":3751,"▁study":3752,"▁magazine":3753,"▁Later":3754,"▁money":3755,"▁Victor":3756,"▁especially":3757,"▁Hot":3758,"▁issue":3759,"▁Bur":3760,"asc":3761,"▁lab":3762,"▁Tra":3763,"▁flood":3764,"▁-":3765,"liament":3766,"▁liter":3767,"▁surface":3768,"▁env":3769,"gen":3770,"▁carried":3771,"rack":3772,"▁might":3773,"▁estimated":3774,"▁Rh":3775,"▁guitar":3776,"▁community":3777,"ena":3778,"aint":3779,"▁construct":3780,"▁Chic":3781,"iter":3782,"▁shows":3783,"▁remain":3784,"▁defeated":3785,"▁arran":3786,"▁eastern":3787,"igan":3788,"▁1999":3789,"▁remaining":3790,"aries":3791,"▁minor":3792,"▁Early":3793,"▁determ":3794,"inent":3795,"▁Mount":3796,"ha":3797,"▁wood":3798,"raw":3799,"▁approx":3800,"ession":3801,"▁larger":3802,"▁rap":3803,"ulf":3804,"▁becoming":3805,"▁Virginia":3806,"▁Inf":3807,"▁complete":3808,"▁police":3809,"▁36":3810,"rab":3811,"ror":3812,"porary":3813,"▁shoot":3814,"▁teams":3815,"▁entered":3816,"▁media":3817,"▁suggested":3818,"▁pressure":3819,"rics":3820,"▁latter":3821,"NA":3822,"▁Los":3823,"▁commercial":3824,"▁Just":3825,"ands":3826,"erve":3827,"▁anal":3828,"▁investig":3829,"▁surround":3830,"▁doc":3831,"▁lo":3832,"▁consider":3833,"▁market":3834,"▁brief":3835,"▁concern":3836,"ises":3837,"▁Second":3838,"▁students":3839,"▁bur":3840,"▁personal":3841,"inct":3842,"▁prison":3843,"ederal":3844,"▁If":3845,"▁Tex":3846,"▁Fle":3847,"▁acqu":3848,"▁discuss":3849,"▁certain":3850,"▁complet":3851,"alled":3852,"▁appointed":3853,"▁effects":3854,"▁Jackson":3855,"▁prior":3856,"▁der":3857,"▁summer":3858,"▁hop":3859,"▁sat":3860,"change":3861,"▁Cont":3862,"incip":3863,"▁episodes":3864,"▁tar":3865,"▁river":3866,"▁Flor":3867,"▁staff":3868,"enth":3869,"▁emer":3870,"▁size":3871,"lymp":3872,"▁destroyed":3873,"▁Louis":3874,"▁changes":3875,"ores":3876,"ulated":3877,"▁commission":3878,"▁rid":3879,"imate":3880,"▁scenes":3881,"▁winning":3882,"▁fleet":3883,"sy":3884,"▁limited":3885,"omm":3886,"iser":3887,"▁leaving":3888,"▁Spanish":3889,"▁deg":3890,"▁Olymp":3891,"tt":3892,"▁Club":3893,"▁pay":3894,"II":3895,"▁den":3896,"▁75":3897,"▁draw":3898,"ga":3899,"que":3900,"lo":3901,"su":3902,"rigade":3903,"▁self":3904,"▁provide":3905,"idents":3906,"▁rights":3907,"▁polic":3908,"▁trib":3909,"ties":3910,"ournal":3911,"▁type":3912,"ires":3913,"▁date":3914,"ension":3915,"rd":3916,"▁writer":3917,"▁fail":3918,"sen":3919,"▁Du":3920,"▁territ":3921,"ari":3922,"▁kil":3923,"▁transport":3924,"▁proposed":3925,"▁influence":3926,"▁overall":3927,"▁division":3928,"▁girl":3929,"oms":3930,"▁Kh":3931,"▁structure":3932,"▁Green":3933,"inese":3934,"▁Party":3935,"▁tax":3936,"▁equip":3937,"▁contro":3938,"▁184":3939,"▁script":3940,"iral":3941,"▁300":3942,"▁Ter":3943,"▁br":3944,"▁agreed":3945,"▁Association":3946,"▁intended":3947,"atives":3948,"▁anti":3949,"AA":3950,"▁jud":3951,"▁running":3952,"▁80":3953,"▁Pri":3954,"ift":3955,"ending":3956,"▁Edward":3957,"icles":3958,"▁Adm":3959,"▁daughter":3960,"▁deep":3961,"▁supported":3962,"▁wide":3963,"▁bow":3964,"▁purch":3965,"▁nearly":3966,"▁big":3967,"▁Chicago":3968,"▁broadcast":3969,"▁Many":3970,"imum":3971,"▁Chinese":3972,"▁establish":3973,"▁Oper":3974,"▁di":3975,"▁research":3976,"▁helped":3977,"▁movement":3978,"▁1998":3979,"▁Ro":3980,"▁married":3981,"▁awarded":3982,"ili":3983,"▁intens":3984,"▁multip":3985,"▁Ir":3986,"▁Council":3987,"▁Song":3988,"iles":3989,"atively":3990,"acing":3991,"▁favor":3992,"▁diss":3993,"▁create":3994,"irm":3995,"▁dark":3996,"▁Sal":3997,"▁susp":3998,"ny":3999,"pris":4000,"teen":4001,"omer":4002,"▁Kore":4003,"▁bird":4004,"▁Enter":4005,"▁stars":4006,"▁longer":4007,"▁language":4008,"che":4009,"▁cat":4010,"▁captured":4011,"▁planned":4012,"▁A.":4013,"▁higher":4014,"uz":4015,"▁increasing":4016,"mon":4017,"▁compared":4018,"▁Ev":4019,"▁fans":4020,"▁Serv":4021,"▁Emp":4022,"▁conclud":4023,"▁course":4024,"▁Super":4025,"▁changed":4026,"▁33":4027,"▁approximately":4028,"▁experience":4029,"▁feature":4030,"selves":4031,"▁living":4032,"▁Johnson":4033,"ounds":4034,"▁related":4035,"▁done":4036,"▁fifth":4037,"▁themselves":4038,"enty":4039,"▁History":4040,"abit":4041,"▁withd":4042,"▁Pacific":4043,"tained":4044,"bers":4045,"arent":4046,"▁producer":4047,"▁mostly":4048,"▁temper":4049,"▁tracks":4050,"isions":4051,"▁Back":4052,"▁Inter":4053,"▁space":4054,"▁operations":4055,"ss":4056,"anced":4057,"ij":4058,"can":4059,"▁dead":4060,"uth":4061,"▁Billboard":4062,"umn":4063,"▁App":4064,"▁thus":4065,"olic":4066,"▁Not":4067,"▁Bet":4068,"▁woman":4069,"▁syn":4070,"▁imm":4071,"▁remains":4072,"▁bring":4073,"▁Mont":4074,"thing":4075,"▁quarter":4076,"▁soldiers":4077,"imin":4078,"▁ult":4079,"▁our":4080,"▁natural":4081,"oint":4082,"vin":4083,"▁whether":4084,"▁weap":4085,"▁probably":4086,"▁face":4087,"▁dram":4088,"▁ran":4089,"▁concept":4090,"anded":4091,"rast":4092,"▁Final":4093,"▁Scot":4094,"bour":4095,"▁battles":4096,"▁buildings":4097,"▁copies":4098,"▁complex":4099,"▁react":4100,"▁1997":4101,"▁Sun":4102,"▁Since":4103,"▁forward":4104,"▁leader":4105,"▁depart":4106,"▁Kn":4107,"▁lyrics":4108,"▁extended":4109,"▁boy":4110,"▁voice":4111,"iring":4112,"itt":4113,"▁heav":4114,"▁board":4115,"▁chall":4116,"ospital":4117,"▁issued":4118,"▁Atlantic":4119,"▁37":4120,"ging":4121,"vey":4122,"▁suffered":4123,"▁really":4124,"riage":4125,"▁countries":4126,"rate":4127,"▁Fort":4128,"▁Lake":4129,"▁Big":4130,"urt":4131,"▁cm":4132,"▁Sever":4133,"▁Congress":4134,"▁Franc":4135,"▁includes":4136,"▁immediately":4137,"▁Love":4138,"▁Florida":4139,"▁Both":4140,"▁meth":4141,"▁goals":4142,"▁attend":4143,"▁70":4144,"▁Jim":4145,"▁Jew":4146,"▁capital":4147,"hood":4148,"▁private":4149,"▁mixed":4150,"▁manager":4151,"▁officers":4152,"iant":4153,"▁likely":4154,"▁cann":4155,"▁breed":4156,"▁Old":4157,"▁removed":4158,"▁mach":4159,"▁plant":4160,"ien":4161,"▁Sea":4162,"venue":4163,"bury":4164,"de":4165,"hold":4166,"▁distrib":4167,"▁celeb":4168,"▁Dist":4169,"▁increase":4170,